export default [
  {
    name: '室内设计师助理',
    desc: '室内设计',
    address: '上海',
    demands: [
      {
        title: '职位责任：',
        details: [
          '跟单阶段：协助设计师对客户需求挖掘与现场勘测、原始结构测绘与放图；',
          '方案筹备阶段：协助设计师完成平面方案、三维展示（不限于sktechup、revit、手绘、酷家乐、blinder等）、参考图准备、与合约主管确定报价策略并协助完成概算；',
          '设计阶段：协助设计师完成立面扩初、指导效果图出图、拆旧后现场复尺、施工图深化、暖通图纸审核、效果图与施工图修改、选材、签约资料筹备；',
          '施工阶段：协助设计师完成五次交底（内部技术交底、现场：开工、水电、泥工、木工）、四次验收（土建、水电、放线、泥木）、分包图纸审核；',
          '当晋升为储备设计师后，跟随设计师熟悉流程与工程流程，包括跟单、签单陪同、跑现场、选材、客诉；',
          '所有设计师均需参与公司营销活动与营销筹备，不限于展会、路演、小区预案制作、交房日活动、平台型网站访谈、电台电视台节目录制；',
          '完成公司每月项目经理、分包商、建材商的不记名评估问卷；'
        ]
      },
      {
        title: '任职要求：',
        details: [
          '大专以上学历，绘画/艺术设计或室内设计相关专业毕业，1年以上室内设计工作经验；',
          '扎实的施工图功底、熟悉工程工艺与材料节点；',
          '优秀的沟通能力，工作效率高、团队合作意识强，工作责任心强；'
        ]
      },
      {
        title: '晋升：',
        details: [
          '每季度第一周，以设计师推荐与设计部经理评估确定晋升资格；',
          '资格确定后，通过笔试、面试实操由设计评委会确定晋升与否；'
        ]
      },
      {
        title: '薪酬福利：',
        details: [
          '带薪年假；无限咖啡、茶饮、提（xiang）神(yan)；',
          'P2级储备设计师可在储备期内跟随多位P4级以上设计师学习；',
          '每月四次基于形与机能的提升提升培训，从色彩到布局，从家居到新材料；',
          '每年2次申报公费培训、交流【已建立合作单位：Steve Luang Stdio、HBA、建E网、拓者吧】；'
        ]
      }
    ]
  },
  {
    name: '高级硬装室内设计师',
    desc: '室内设计',
    address: '上海',
    demands: [
      {
        title: '职位责任：',
        details: [
          '跟单阶段：客户需求挖掘与量房（依照等级不同匹配不同客户）；',
          '方案筹备阶段：平面方案、三维展示（不限于sktechup、revit、手绘、酷家乐、blinder等）、参考图准备、与合约主管确定报价策略并协助完成概算；',
          '设计阶段：立面扩初、指导效果图出图、拆旧后现场复尺、施工图深化指导、暖通图纸审核、效果图与施工图修改、选材、签约资料筹备；',
          '施工阶段：五次交底（内部技术交底、现场：开工、水电、泥工、木工）、四次验收（土建、水电、放线、泥木）；分包图纸审核；协助工程运营逼促客户材料进场；',
          '指导并审核助理设计师制图；',
          'P4-P6以上设计师需辅导与带领储备设计师熟悉流程与工程流程，包括跟单、签单陪同、跑现场、选材、客诉；',
          'P5以上级别设计师需每月一次做内部培训交流；',
          ' 所有设计师均需参与公司营销活动与营销筹备，不限于展会、路演、小区预案制作、交房日活动、平台型网站访谈、电台电视台节目录制；',
          '完成公司每月项目经理、分包商、建材商的不记名评估问卷；'
        ]
      },
      {
        title: '任职要求：',
        details: [
          '大专以上学历，绘画/艺术设计或室内设计相关专业毕业，五年以上室内设计工作经验；',
          '扎实的施工图功底、出众的审美能力、熟悉工程工艺与材料；',
          '优秀的沟通能力，有发自内心的真诚服务客户的意识及沟通技巧；',
          '工作效率高、团队合作意识强，工作责任心强；'
        ]
      },
      {
        title: '晋升：',
        details: ['每季度第一周，以业绩与毛利达成确定上季度设计师晋升资格；', '资格确定后，通过笔试、面试实操确定晋升与否。']
      },
      {
        title: '配套：',
        details: [
          '公用配套：效果图专员、土建设计师、合约主管；',
          'P3级以2：1公用助理设计师；',
          'P4级配以专用助理设计师，并可申请带领储备设计师；',
          'P5级配以储备设计师与两位助理设计师；',
          'P6级及以上，配以两位助理设计师与两位储备设计师；'
        ]
      },
      {
        title: '客源：',
        details: [
          'P3级设计师承接120平方以下方案；',
          'P4级设计师承接150+平层、复式方案；',
          'P5级设计师参与别墅方案；',
          'P6级及以上参与样板房及商业项目；'
        ]
      },
      {
        title: '薪酬福利：',
        details: [
          '带薪年假；',
          'P4级以上集中申报作品；',
          'P3-P7设计师均享受图书制品采购津贴；',
          '购房津贴；',
          '优秀设计师提供公司地下室免费车位；'
        ]
      }
    ]
  },
  {
    name: '商务合约部经理',
    desc: '商务',
    address: '上海',
    demands: [
      {
        title: '职位责任 _ 迭代类',
        details: [
          '综合2000定额、港式清单报价规范、信息价、采购成本、劳务价，迭代企业定额库；',
          '针对工程中常见问题，制定通用策略并迭代承揽与发包合约；'
        ]
      },
      {
        title: '职位责任 _ 投标类',
        details: ['协助设计师制定项目报价策略，寻求毛利与签单之间的平衡；', '协助设计师方案提报时，造价答疑；']
      },
      {
        title: '职位责任 _ 进度类',
        details: [
          '负责项目的装修装饰工程清单编制工作；',
          '编制、审核工程材料进场计划进度表；',
          '负责项目装修装饰修相关的预算、结算以及进度款审核；',
          '决算资料制作；',
          '竣工资料归档能够及时完成工程决算资料的归档；'
        ]
      },
      {
        title: '任职要求：',
        details: [
          '硬性资历：本科以上学历，二级以上（含）建造师证、造价师证；',
          '7年以上装饰行业预算经验，精装工程投标经验丰富，才思敏捷，逻辑性佳，文笔扎实，考虑问题细致；',
          '熟悉Fidic合同，上海定额，港式清单报价；',
          '熟悉材料与人工成本；',
          '熟练使用EXECL、CAD、预算大师、广联达、兴安得力等算量与计价软件；',
          '熟练掌握相关领域工程造价管理和成本控制流程，了解相关规定和政策；'
        ]
      }
    ]
  },
  {
    name: '施工图深化组组长',
    desc: '室内设计',
    address: '上海',
    demands: [
      {
        title: '岗位责任：',
        details: [
          '制定制图深度、模型、比例、排面、线形、打印等深化执行标准；',
          '带领深化设计师协助配合主案设计师做好深化设计工作，完成全套施工图绘制；',
          '带领深化设计师完成预算部特殊要求的竣工图绘制；',
          '培养与带领储备设计师参与项目施工方的技术交底与木工全尺寸施工放线确认；',
          '协助设计师完成分包图纸审核与修订；'
        ]
      },
      {
        title: '任职要求：',
        details: [
          '建筑、环艺、室内设计等相关专业学历；',
          '7年以上装饰工程深化经验；对木饰面、大理石、木作的施工工艺极其精通；',
          '熟悉工程设计标准和各项要求，熟悉牵涉安全的分包制图规范，熟悉掌握施工图绘制规范和要求；',
          '空间概念强、熟悉工艺，对各种细部处理、节点、收口做法非常熟练；',
          'CAD插件使用熟练，手快；',
          '有良好的理解和沟通能力，较强的组织协调、团队协作能力及解决问题的能力；'
        ]
      }
    ]
  },
  {
    name: '材料采购总监',
    desc: '采购',
    address: '上海',
    demands: [
      {
        title: '岗位责任：',
        details: [
          '定期进行渠道开拓、更新与把握材料市场动态、进行供应商评估；',
          '负责解决物料采购、生产使用、客户服务过程中所产生的供货及质量问题，保障项目进度和质量；',
          '负责装饰材料的采购、清退、结算、审核；',
          '负责询价工作，进行材料市场价格调查，对材料价格进行确认，最大限度地降低工程成本；',
          '展厅产品展示的维护、管理、样品的布置、陈列管理；'
        ]
      },
      {
        title: '任职要求：',
        details: [
          '本科以上学历，十年以上装饰行业经验、精装修楼盘项目经验、资深的分包与建材商管理经理；',
          '（必备）熟悉各类建材，可以不精于某一个单独品类，但对建材大部分品类和运用有一定的经验；',
          '具备良好的谈判沟通能力及成本意识；',
          'CAD熟练、execl优秀、英语四级以上；'
        ]
      }
    ]
  }
]
