<template>
  <div class="thanks"
       container>
    <h1 class="thanks__title">致谢</h1>
    <div class="thanks__content">
      <p>亲爱的客户：</p>
      <p>
        感谢您关注中孚空间---无论您是听朋友介绍，还是各类信息网站的推荐，我想您正在寻求一家值得信赖的装修公司来实现您的造家梦想。
      </p>
      <p>
        11年前，我曾经花了大部分的积蓄买了人生第一套房子，为寻找装修公司，看展会、泡论坛、听朋友介绍、与包工头和设计师沟通，前后折腾了3个月后选择了一家沪上知名的大公司签订28万的施工合同。工期从约定的3个月变成9个月，最后造价47万。经历了瓷砖假货、电线板材偷工减料、大理石货不对板、楼板打穿漏水到楼下、设计师中途消失、涂料二次封装，还没交房但马桶与浴缸已有深深的污渍。入住不到半年，地板翘起，接着墙体开裂，吊顶开裂，半年后痛心地将此套房出租掉。我无法想象一家有着很多荣誉的装修公司却会如此不规范，不专业。在这次噩梦般的装修后，我发现了家装行业的一个看似简单实则难办的核心问题---施工质量不稳定。
      </p>
      <p>
        后来我创办了中孚空间，第一件事即将建筑工程中用于控制施工质量的6∑预控方法引入家装工程管理中。从制图、流程控制、预算编制、技术交底、放线后施工到巡检制度。我希望以专业与自律获得装修业主的认可，并引领企业不断进步，成为卓越的公司。
      </p>
      <p>
        一路走来，我深感创业不易。很多客户因为我们坚持质量高标制图标准（质量控制第一步）必须收制图费而误解我们；因不漏项、不漏量而高出一截的报价而放弃我们；也很多供应商因我们的选材标准过高而开导我“客户又不懂，你给他好的材料导致卖价上升签单难，何苦呢？”甚至不少同事也因为我制定的企业标准过高而难以适应。
      </p>
      <p>
        所幸的是，8年来，我们在获得建委与行业协会对中孚认可的同时，更获得了许许多多客户的认可，我们将之视为最宝贵的财富和我们前进的最大动力。我时常在想，中孚空间要为客户传递的价值是什么？中孚空间和其他装饰公司有什么不同？我们的存在到底为这个行业推动了哪些事情？真理总是朴素的，作为一家服务型公司，"心无旁骛地为客户提供专业的服务"是我们秉持的宗旨，我们不允许因利润中心产生的冲突妨碍对客户的优质服务，更不允许任何理由与借口而破坏我们的严谨的流程。同时，我们也在不断寻求各种方法，让客户感到与我们的交易简单可行。
      </p>
      <p>
        2010年，我们在上海第一家实现全尺寸放线，每个项目现场均分两次（水电前，水电后）执行全尺寸放线，通过现场放线来及早发现施工图与现场的偏差，及时修正后可确保设计意图可逐一落地，并可在放线后要求所有分包商第一时间测绘、下单、开料、生产；对质量与进度都有极大的提升。
      </p>
      <p>
        2011年， home.sfdd.com客户信息平台创立，当时是全国第一家将工地进展公布给客户的装饰企业。
      </p>
      <p>
        2012年，我们将公司的定额（报价模板）price.sfdd.com公示在网上，做到透明报价，杜绝看人报价，杜绝不合理收费。迄今为止，还没有同行跟进；同年，我们将公司的材料库（cailiao.sfdd.com）在官网公开，给客户充分的选择权，尽管材料的丰富性与电商平台无法媲美，但我们确保材料的真货与低价，给到客户充分的选择权。迄今为止，亦无同行跟进。
      </p>
      <p>
        2013年，我们将传统的工程预算模板做改革，并简化了报价，锁定了一线的辅材（德国阔盛水管、德国可耐福石膏板及龙骨、法国圣戈班伟伯防水及粘结剂、兔宝宝无醛级别板材等），并大幅的提升了工艺标准（如：预拌砂浆代替水泥黄沙现场搅拌，中央空调出口风的整版套割，轻钢龙骨吊顶侧边附龙承载，下水管封管前采用隔音棉扎捆降噪，地暖免回填模块来代替挤塑板加卡扣，移动式现场瓷砖切割机代替原角磨机等70余项工艺革新）。
      </p>
      <p>
        2014年，我们将管理系统升级，结合CRM客户管理系统、微信的使用，实现云端化、移动化，与客户的沟通和服务更加透明与便捷。
      </p>
      <p>
        2015年，我们在三大透明，即预算透明、环保透明和工程透明的基础上，又提出了四大特色，包括0451付款方式、5类设计梳理、28次分项验收和36次巡检工地，大幅度提升服务标准。
      </p>
      <p>
        2016年，我们确立了整装产品与定制化设计的双轨策略，将我们的整装产品以预案形式展现给客户，让客户在可以在线直截了当的了解效果、工程造价、材料选用与软装推荐。并在深化制图上研发了SADP插件，将我们深化的效率提升3倍以上。
      </p>
      <p>
        2017年，我们成立了BIM研究小组，正在着手将建筑行业的领先的参数化设计用在装饰工程内，帮助设计师一次制图，直接生成可漫游的效果图、完整分项预算、施工图（配平、立、剖详图）、材料表、工期规划表，大幅的提升设计效率，更能让客户在首次到店了解方案时，不再停留在一张平面图，一分概算配若干意向图的层面。
      </p>
      <p>
        一路走来，我们一直践行着创业之初的初心与承诺：以技术驱动专业，以专业驱动服务。并践行着不因商业利益影响对客户的讲解、方案的制定，确保给客户高性价比的产品与服务、最充分的知情权。作为一家之长，我和我的设计、工程、管理团队视品质与诚信为中孚空间生存发展的生命线，令我们欣慰的是，开业至今八年有余，没有发生过一起因质量、价格引起的纠纷。
      </p>
      <p>
        多年来，不断引进来自中建八局、上海建工、道斯沃斯、西湖美院、苏州金螳螂、深圳洪涛等知名企业、学府的优秀同事，形成了一支具有较高专业水准的家装总承包的服务团队。并在八大主流风格设计、二手房装修、大宅装修等方面形成特色，累计数以千计的成功案例，在行业内形成了一定的影响力。
      </p>
      <p>
        决定装修一套房子是一个人生的重大决定，我和我的团队深知您的托付对我们至关重要，我们必将竭尽全力，不负所托。
      </p>
    </div>
    <div class="thanks__sign">
      <img src="~assets/img/thanks/sign.png"
           width="160px"
           alt="sign-img">
      <p>上海中孚空间装饰工程有限公司 总经理</p>
    </div>

  </div>
</template>
<style src='./thanks.css' scoped></style>
